use utf8;

$VAR1 = {
          'hydrogen' => [
                          '2804.10',
                          '000',
                          '水素',
                          'KG'
                        ],
          'nitrogen' => [
                          '2804.30',
                          '000',
                          '窒素',
                          'KG'
                        ],
          'other_ex_he' => [
                             '　',
                             '200',
                             '− その他のもの',
                             'KG'
                           ],
          'other' => [
                       '2804.29',
                       '　',
                       'その他のもの',
                       '　'
                     ],
          'argon' => [
                       '2804.21',
                       '000',
                       'アルゴン',
                       'KG'
                     ],
          'other_he' => [
                          '　',
                          '100',
                          '− ヘリウム',
                          'KG'
                        ],
          'oxygen' => [
                        '2804.40',
                        '000',
                        '酸素',
                        'KG'
                      ]
        };
